<?php
$text=<<<HERE
        <p>Чтобы добавить новую страницу, нажмите кнопку  <i class="icon-list-ol icon-large"> </i> и переключитесь на нужный вам язык нажав на флаг. Затем нажмите кнопку <i class="icon-plus-sign icon-large"> </i> и заполните все поля формы: <br /><br />
        <hr> 
		"описание (description)" - краткое описание страницы;<br />
        "ключевые слова (keywords)" - ключевые слова по которым поисковый робот будет индексировать вашу станицу в системе поиска;<br />
		"заголовок страницы (title)" - название вашей страницы в заголовке браузера;<br />
		"иконка" - щелкнув по ссылке "список иконок" скопируйте название любой иконки и вставьте в это поле;<br />
		"размер иконки" - размер иконки в строке меню;<br />
        "название страницы в меню" - имя, отображаемое в строке меню сайта;<br />
        "позиция в меню" - порядок размещения страницы в меню;<br />
        "родительский пункт меню" - является ли страница подпунктом определенного пункта меню или нет;<br />
		"отображать в главном меню" - отображать ли название страницы в строке меню сайта;<br />
		"отображать в боковом меню" - отображать ли название страницы в боковом меню сайта;<br />
		"выберите боковое меню" - выберите из списка боковое меню сайта в котором следует отображать страницу;<br />
		"ссылка в боковом меню" - при клике на ссылку в боковом меню перейти на эту страницу, или открывать подменю;<br />
        "публикация страницы" - публиковать страницу на сайте или оставить скрытой (черновик) для дальнейшей публикации;<br />
		"текст страницы" - информация отображаемая на добавляемой странице.<br />
        <hr> 
		<br />
        Далее, после заполнения всех полей формы, следует нажать кнопку "Добавить страницу". При написании текста можно пользоваться пенелью инструментов, к примеру, для добавления рисунка или других задач, возникающих при форматировании страницы.</p><br />
        <p>Чтобы внести изменения в уже существующую страницу или удалить страницу навсегда, надо нажать кнопку "Список страниц".<br /><br />
        <img src="image/edit.png" border=0>   редактировать страницу<br />
        <img src="image/delete.png" border=0>   удалить страницу.<br /><br />
        <p>
        Если кто-то случайно узнал Ваши данные для входа в систему управления сайтом, то вы можете изменить их на вкладке Пользователи <i class="icon-user icon-large"> </i>         
        </p>
HERE;
echo $text;     
?>